{
    "nav.experience" : "Experience Golte",
    "nav.buy" : "Buy",
    "nav.reserve" : "Reservations",
    "nav.menu" : "Menu",
    "nav.summer" : "Summer",
    "nav.winter" : "Winter",
    "nav.weather" : "Weather",
    "nav.working" : "Operating Lifts",
    "experience.header": "Experience Golte",
    "experience.activities": "Activities",
    "experience.activities.skiing.header": "Skiing and Snowboarding",
    "experience.activities.skiing.header.text.one": "Only a 20-minute drive from the Šentrupert motorway exit divides you from a true winter fairy tale in the heart of the Savinja Valley. With a cable car, we will take you closer to the skies from where you will enjoy the wonderful views of the Kamnik-Savinja Alps and the Savinja Valley.",
    "experience.activities.skiing.header.text.two": "Welcome to the skies, welcome to Golte.",
    "experience.activities.skiing.subheader.one": "More than 12 kilometres of well-prepared tracks",
    "experience.activities.skiing.subheader.one.text.one": "The Golte Ski Resort is located at the altitude between 1,280 and 1,576 meters, stretching over the surface of more than 50 hectares. It has more than 12 kilometres of well-organized ski tracks, where skiers and snowboarders can indulge in skiing activities.",
    "experience.activities.skiing.subheader.one.text.two": "For your safe and comfortable skiing, our technical team is at your service, so you can contact them directly at the ski slope at any time. The ski tracks are regularly maintained and the natural snow covering is refreshed with artificial snow from the snowmaking system, which is installed on most tracks.",
    "experience.activities.skiing.subheader.two": "With the longest ski lift in Slovenia from the valley to the ski slope",
    "experience.activities.skiing.subheader.two.text.one": "The price of the ski pass includes a return trip on the cable car. With hourly tickets, return to the valley is not time-limited regarding the validity of the ticket, so it is possible to return at any time on the same day. At the lower station of the cable car there is a large car park, for cars, buses and caravans. The cable car will take you up for an incredible 1,000 meters in just a few minutes, i.e.  from the 490 m altitude at the village of Žekovec straight to the Golte Hotel, located at the altitude of 1,410 meters. When you reach to the top, you are only a few steps away from the ski slopes, therefore there is no need to carry the heavy ski equipment. The length of the cable car is 3,265 meters, making it the longest cable car in Slovenia. The weight of one carrying cable is 45 tons and the diameter of the cable is 56 mm.",
    "experience.activities.skiing.subheader.three": "A family-friendly ski resort",
    "experience.activities.skiing.subheader.three.text.one": "Golte Ski Resort is a family-friendly ski resort that provides affordable skiing for the whole family with family ski pass. In the 2018/19 ski season, the Golte Ski Resort received the Best Ski Slope award in the category of medium-sized ski resorts, and in 2019 we are celebrating our 50th anniversary of operation of the Golte Ski Resort.",
    "experience.activities.skiing.subheader.four": "Ski tracks and equipment",
    "experience.activities.skiing.subheader.four.text.one": "Due to the rich choice of ski tracks of various levels of difficulty, the Golte Ski Resort will be loved by both experienced skiers and beginners. There are 5 cable cars (3 chairlifts, 2 surface ski lifts) and a conveyor belt on the children's playground. The longest track on Golte is Ročka, which is connected with the Stari stan track. This site is operated by Ročka chair lift and a surface ski lift. On the ski slope above the hotel, there are Medvedjak and Smrekovec chairlifts with the ski tracks of various levels of difficulty.",
    "experience.activities.skiing.subheader.four.text.two": "Children can do their first ski runs on the children's playground with a conveyor belt and then upgrade their skills on the Morava track. The Morava track is easily accessible from the Alpine Garden and it is equipped with a surface ski lift. Beginners are offered a pleasant daily skiing on Morava.",
    "experience.activities.skiing.button": "Ski Pass Price List",
    "experience.activities.children.header": "Children's Playground",
    "experience.activities.children.text": "Next to the hotel, there is a children's playground with a conveyor belt in the length of 50 m. At the children's playground, the children can learn the basics of skiing and for the first time go down the white slopes. The playground for the youngest ones includes various games that provide an easier and more interesting learning of the first ski turns.",
    "experience.activities.school.header": "Ski School",
    "experience.activities.school.text.one": "On Golte there is a recognized ski and snowboarding school with a long tradition. The ski school is distinguished by professional ski instructors and an integrated and individual approach to each trainee or a group.",
    "experience.activities.school.text.two": "Due to the high demand an advance booking of the course is recommended. After selecting the course, complete the information form that opens by clicking on the button <q>Book a ski teacher</q>. In the form you will also find a list of ski school services and ski equipment rental.",
    "experience.activities.school.button.one": "Book A Ski Teacher",
    "experience.activities.school.button.two": "Price List of Ski School Services and Ski Equipment Rental",
    "experience.activities.skiservice.header": "Ski Service and Ski Equipment Rental ",
    "experience.activities.skiservice.text": "In addition to ski courses and individual ski classes, we also offer you ski service and ski equipment rental. For all those who do not have their own equipment or do not want to worry about transporting the equipment to the ski resorts, we have top-notch equipment that will make you safe and carefree on the ski slopes. Visit the Medvedjak restaurant where you will find a ski service, ski equipment rental and consultation with ski instructors.",
    "experience.activities.skiservice.button": "Price List of Ski School Services and Ski Equipment Rental",
    "experience.activities.competition.header": "Skiing Competitions",
    "experience.activities.competition.text.one": "We organize attractive sports competitions for closed groups, which guarantee a true winter party at Golte. Skiing competitions are a great way to socialize and strengthen team spirit. As part of the event, we also organize lunch and social gatherings after the competition.",
    "experience.activities.competition.text.two": "The price already includes the preparation of a racing track, professional timing and display of results. We also provide the announcement of final results on the victory stand. In accordance with your wishes and expectations, we can prepare a unique sporting event for you.",
    "experience.activities.competition.button": "Book Skiing Competition",
    "experience.activities.sledding.header": "Sledding",
    "experience.activities.sledding.text.one": "On the Morava ski slope, there is a safe sledding ground specially designed for the youngest ones. The Morava track is easily accessible from the Alpine Garden.",
    "experience.activities.sledding.text.two": "We also offer sledding in the evenings. The children's playground next to the hotel turns into a real sledding ground in the evening. The track is illuminated and therefore it is suitable for safe sledding even when it is dark. Sledding on both tracks is free, and so is the renting of a sledge or zibob sled.",
    "experience.activities.snowshoeing.header": "Snowshoeing",
    "experience.activities.snowshoeing.text": "When we hear the word winter, we first think of winter sports such as skiing, snowboarding and sledding. Did you know that the snow cover at Golte has been recently attracting more and more lovers of snowshoeing?",
    "experience.activities.snowshoeing.whatis": "What is snowshoeing?",
    "experience.activities.snowshoeing.whatis.text": "Snowshoeing is a type of hiking over snow with specially designed footwear, called snowshoes. With a sufficiently large surface, the snowshoes prevent our foot from penetrating the snow. Snowshoeing is also an excellent cardio exercise, because it is highly intense and less burdensome to our joints than most other winter sports are. For this reason, snowshoeing is suitable also for the elderly, and it can also cheer up the children. Its characteristics are most similar to cross-country skiing and Nordic walking.",
    "experience.activities.snowshoeing.needwhat": "What do we need for snowshoeing?",
    "experience.activities.snowshoeing.needwhat.text": "For snowshoeing, in addition to snowshoes and poles, we need suitable footwear (sport shoes or hiking shoes which should be light to prevent pain), comfortable and warm waterproof clothing and warm ski socks. We also recommend using gaiters.",
    "experience.activities.snowshoeing.equipment": "Equipment rental and guided tours",
    "experience.activities.snowshoeing.equipment.text.one": "We kindly invite you to try out this fun winter sport and, together with your family or friends, explore on snowshoes the white mountain of Golte. You can rent snowshoes, poles and gaiters. To get relaxed in a warm place, do not forget to visit one of the cottages, where we will provide you complete comfort in the middle of a mountain idyll.",
    "experience.activities.snowshoeing.equipment.text.two": "For an unforgettable experience on snowshoes we organize guided tours along Golte. We will take you to an exciting night snowshoeing tour under countless stars, which will show us the way across the snowy mountain. Night snowshoeing is recommended only with a guide.",
    "experience.activities.snowbiking.header": "Snowbiking",
    "experience.activities.snowbiking.whatis": "What is snowbiking?",
    "experience.activities.snowbiking.whatis.text": "Snowbiking is an attractive sport which you can now try also on Golte. Snowbiking is suitable for both old and young, experienced and inexperienced, because it does not require any prior knowledge. Even those who are not very skilled in skiing, or who had to give up skiing  because of injury, will also be enthusiastic about snowbiking. It is extremely fun and, above all, safe, and injuries have practically not been recorded.",
    "experience.activities.snowbiking.needwhat": "What do you need for snowbiking?",
    "experience.activities.snowbiking.needwhat.text": "For a little different turning on the white slopes you need a snow bike, which you can rent at the hotel, ski boots, suitable ski clothes, and a ski helmet is recommended too.",
    "experience.activities.hiking.header": "Hiking",
    "experience.activities.hiking.text": "Even in the winter you will be fascinated by the magnificent hiking trails covered with a soft white cower of snow on Golte. Put on your comfortable waterproof boots and set off exploring the snowy surroundings. You might go lucky and meet hidden mountain creatures such as chamois, she-deer, rabbits or capercaillies.",
    "experience.activities.hiking.subheader": "Evening hike with torches",
    "experience.activities.hiking.subheader.text.one": "After an exciting skiing day, do you still have some extra energy in the evening? If you do, we recommend an extremely interesting activity that will not leave you indifferent. Put on a head lamp or light up a torch and set off to the evening hike to the Mozirka cottage. In the cottage you will enjoy warm tea and warm up beside the bakers oven.",
    "experience.activities.hiking.subheader.text.two": "You can also choose a longer hiking trail that will take you from the hotel through the Alpine Garden to the Starih stan settlement. Hiking equipment (torches and head lamps) can be rented at the hotel.",
    "experience.activities.climbing.header": "Ice climbing",
    "experience.activities.climbing.whatis": "What is ice climbing?",
    "experience.activities.climbing.whatis.text": "Ice climbing is another winter activity that will fill you with adrenaline. It's about climbing frozen waterfalls and inclined ice formations in ravines. In the wintertime, at Golte you will be able to get to know this attractive sport on the icy surface prepared for it.",
    "experience.activities.climbing.needwhat": "What do you need for ice climbing?",
    "experience.activities.climbing.needwhat.text": "For adrenaline climbing over an ice formation, you need a rope, a climbing harness, belay device, carabiners, bands and auxiliary cords. Accompanied with your instructor, you will be able to make your first steps over an ice formation. You can rent all necessary equipment at the Golte Hotel."
}