{
    "nav.experience" : "Doživi Golte",
    "nav.buy" : "Kupi",
    "nav.reserve" : "Rezerviraj",
    "nav.menu" : "Meni",
    "nav.summer" : "Ljeto",
    "nav.winter" : "Zima",
    "nav.weather" : "Vrijeme",
    "nav.working" : "Rad žičare",
    "experience.header": "Doživi Golte",
    "experience.activities": "Aktivnosti",
    "experience.activities.skiing.header": "Skijanje i daskanje na snijegu",
    "experience.activities.skiing.header.text.one": "Samo 20-ak minuta vožnje od autoceste Šentrupert vas dijeli od prave zimske bajke u srcu Savinjske doline. Sa žičarom ćemo vas odvesti bliže nebesima odakle ćete na skijama uživati u prekrasnom pogledu na Kamniško-Savinjske Alpe i Savinjsku dolinu.",
    "experience.activities.skiing.header.text.two": "Dobrodošli u blizinu nebesa, dobrodošli na Golte.",
    "experience.activities.skiing.subheader.one": "Više od 12 kilometara dobro pripremljenih staza",
    "experience.activities.skiing.subheader.one.text.one": "Skijalište Golte nalazi se na nadmorskoj visini od 1.280 do 1.576 metara i prostire se na 50 hektara površine. Obuhvaća više od 12 kilometara dobro organiziranih skijaških staza, gdje se skijaškom uživanju prepuštaju skijaši i daskaši na snijegu.",
    "experience.activities.skiing.subheader.one.text.two": "Za sigurno i udobno skijanje brine naš tehnički tim, kome se možete obratiti izravno na skijalištu u bilo koje vrijeme. Skijaške staze redovito održavamo i prirodnom snježnom pokrivaču dodajemo još tehnički snijeg pomoću sustava za tehničko zasnježivanje, koji je postavljen na većini staza. ",
    "experience.activities.skiing.subheader.two": "S najdužom žičarom u Sloveniji od doline do skijališta",
    "experience.activities.skiing.subheader.two.text.one": "Cijena skijaške karte uključuje povratnu kartu sa žičarom. Kod satnih ulaznica povratak u dolinu nije vremenski ograničen na valjanost ulaznice i moguć je u bilo koje vrijeme tog dana. Na donjoj stanici žičare nalazi se veliko parkiralište za automobile, autobuse i kampere. S kabinskom žičarom se za nekoliko minuta popnete na nevjerojatnih 1.000 m, budući da vas ona s nadmorske visine 490 m iz sela Žekovec doveze ravno do hotela Golte, koji se nalazi na nadmorskoj visini 1.410 m. Kada stignete do vrha, udaljeni ste samo nekoliko koraka od skijališta, stoga nema potrebe nositi tešku opremu. Dužina žičare je 3.265 metara, što je čini najdužom žičarom u Sloveniji. Težina jednog nosivog užeta je 45 tona, a promjer užeta je 56 mm. ",
    "experience.activities.skiing.subheader.three": "Obiteljsko skijalište",
    "experience.activities.skiing.subheader.three.text.one": "Skijalište Golte je obiteljima prilagođeno skijalište, koje s obiteljskim paketima karata nudi cjenovno ugodno skijanje za cijelu obitelj. U skijaškoj sezoni 2018/19 skijalište Golte dobilo je nagradu za Naj skijalište u kategoriji srednje velikih skijališta, a u 2019. slavimo 50 godina rada skijališta.",
    "experience.activities.skiing.subheader.four": "Skijaške staze i oprema",
    "experience.activities.skiing.subheader.four.text.one": "Zbog raznolikog izbora skijaških staza različite složenosti, skijalište Golte su zavoljeli kako iskusni skijaši tako i oni koji će to tek postati. Na skijalištu radi 5 žičara (3 sedežnice, 2 vučnice) i pokretna traka na dječjem poligonu. Najduža staza na Goltama je Ročka, koja je povezana sa stazom Stari stani. Na tu stranu voze sedežnica Ročka i vučnica. Na strani skijališta iznad hotela nalaze se sedežnice Medvedjak i Smrekovec s raznim zahtjevnim skijaškim stazama.",
    "experience.activities.skiing.subheader.four.text.two": "Prve skijaške zaokrete mogu djeca izvesti na dječjem poligonu s pokretnom trakom, a svoje znanje nadograđuju na stazi Morava. Staza Morava je lako dostupna iz Alpskog vrta i opremljena je vučnicom. Početnicima nudimo ugodno dnevno skijanje na Moravi.",
    "experience.activities.skiing.button": "Cjenik ski karata",
    "experience.activities.children.header": "Poligon za djecu",
    "experience.activities.children.text": "Kod hotela se nalazi dječji poligon s pokretnom trakom dužine 50 m. Na dječjem poligonu djeca će upoznati osnove skijanja i po prvi put se spustiti niz bijele padine. Poligon za najmlađe uključuje razne igre koje omogućuju lakše i zabavnije učenje prvih skijaških zaokreta.",
    "experience.activities.school.header": "Škola skijanja",
    "experience.activities.school.text.one": "Na Goltama djeluje priznata škola skijanja i daskanja na snijegu s dugom tradicijom. Škola skijanja odlikuje se profesionalnim skijaškim instruktorima i integriranim i individualnim pristupom svakom polazniku tečaja ili grupi.",
    "experience.activities.school.text.two": "Zbog velike potražnje preporučujemo prethodnu rezervaciju termina poduke. Potonje odabirete sami, a to možete učiniti popunjavanjem obrasca koji se otvara klikom na gumb 'Rezerviraj učitelja skijanja'. Ispod obrasca također imate cjenik usluga škole skijanja i usluga iznajmljivanja skija.",
    "experience.activities.school.button.one": "Rezervirajte instruktora skijanja",
    "experience.activities.school.button.two": " Cjenik usluge škole skijanja i najma skijaške opreme",
    "experience.activities.skiservice.header": "Ski servis i najam opreme",
    "experience.activities.skiservice.text": "Uz tečajeve skijanja i individualne satove skijanja, nudimo vam i uslugu najma skijaške opreme. Za sve one koji nemaju svoju opremu ili ne žele brinuti o prijevozu opreme na skijaške staze, nudimo vrhunsku opremu koja će vas na skijalištima učiniti sigurnim i bezbrižnim. Posjetite restoran Medvedjak gdje ćete naći mjesto namijenjeno servisiranju skija, najmu opreme i konzultacijama s instruktorima skijanja.",
    "experience.activities.skiservice.button": "Cjenik usluge škole skijanja i najma skijaške opreme",
    "experience.activities.competition.header": "Ski natjecanja",
    "experience.activities.competition.text.one": "Za završne grupe organiziramo atraktivna sportska natjecanja koja jamče pravu zimsku zabavu na Goltama. Skijaška natjecanja odličan su način druženja i jačanja timskog duha. U sklopu događanja pripremimo također skijašku užinu i organiziramo društvena okupljanja koja slijede nakon završenog natjecanja.",
    "experience.activities.competition.text.two": "Cijena već uključuje pripremu natjecateljske staze, profesionalno mjerenje vremena i ispis rezultata. Također omogućavamo proglašenje konačnih rezultata na postolju za pobjednike. U skladu s vašim željama i očekivanjima, za vas pripremamo jedinstven sportski događaj.",
    "experience.activities.competition.button": "Rezervirajte ski natjecanje",
    "experience.activities.sledding.header": "Sanjkanje",
    "experience.activities.sledding.text.one": "Kod skijaške staze Morava nalazi se prostor koji je namijenjen najmlađima za bezbrižno sanjkanje. Staza Morava je lako dostupna iz Alpskog vrta.",
    "experience.activities.sledding.text.two": "Nudimo i sanjkanje u večernjim satima. Dječji poligon pored hotela pretvara se u večernjim satima u pravo sanjkalište. Staza je osvijetljena, stoga je prikladna za sigurno sanjkanje čak i kada je vani već tamno. Sanjkanje na obje staze je besplatno, a možete besplatno iznajmiti sanjke ili zibobe.",
    "experience.activities.snowshoeing.header": "Krpljanje",
    "experience.activities.snowshoeing.text": "Kada čujemo riječ zima, najprije pomislimo na zimske sportove kao što su skijanje, daskanje na snijegu i sanjkanje. Jeste li znali da  snježni pokrivač na Goltama u posljednje vrijeme privlačili sve više ljubitelja krpljanja?",
    "experience.activities.snowshoeing.whatis": "Što je krpljanje?",
    "experience.activities.snowshoeing.whatis.text": "Krpljanje je hodanje po snijegu s posebno prilagođenom opremom, nazvanom krplje. Krplje nam s dovoljno velikom površinom omogućuju da kod koračanja noga ne uroni u snijeg. Krpljenje je također izvrsna kardio vježba, jer je vrlo intenzivna i manje opterećujuća za naše zglobove od većine drugih zimskih sportova. Zbog toga je krpljanje pogodno također za starije osobe, a razveselit će mu se također djeca. Po svojim značajkama najsličnije je trčanju na skijama i nordijskom hodanju.",
    "experience.activities.snowshoeing.needwhat": "Što nam je potrebno za krpljanje?",
    "experience.activities.snowshoeing.needwhat.text": "Za krpljanje, osim krpelja i palica, potrebna je prikladna obuća (sportska obuća ili cipele za planinarenje, koje bi trebale biti lagane kako bi se izbjegli bolovi u leđima), udobna i topla vodootporna odjeća i tople skijaške čarape. Također vam preporučujemo upotrebu gamaša.",
    "experience.activities.snowshoeing.equipment": "Iznajmljivanje opreme i vođene ture",
    "experience.activities.snowshoeing.equipment.text.one": "Pozivamo vas da isprobate ovaj zabavni zimski sport i sa svojom obitelji ili prijateljima na krpljama istražite snježnu planinu Golte. Omogućavamo vam iznajmljivanje krpelja, palica i gamaša. Za topli okrepljujući napitak nemojte zaboraviti skrenuti u jednu od koliba, gdje ćemo vam pružiti potpunu udobnost usred planinske idile.",
    "experience.activities.snowshoeing.equipment.text.two": "Za nezaboravno iskustvo na krpljama organiziramo vođene ture po Goltama. Odvest ćemo vas na uzbudljivo noćno krpljanje pod bezbrojnim zvijezdama, koje će nam pokazati put na snježnoj planini. Noćno krpljanje preporučujemo samo s vodičem.",
    "experience.activities.snowbiking.header": "Snowbiking",
    "experience.activities.snowbiking.whatis": "Što je snowbiking?",
    "experience.activities.snowbiking.whatis.text": "Snowbiking ili snježni biciklizam je atraktivan sport u kojem se sada možete oprobati također na Goltama. Biciklizam je prikladan za stare i mlade, iskusne i neiskusne, jer ne zahtijeva nikakvo prethodno znanje. S njim će biti oduševljeni i oni koji nisu baš najvještiji na skijama ili su možda zbog ozljeda morali odustati od skijanja. Izuzetno je zabavno i nadasve sigurno, jer ozljede praktički ne bilježimo. ",
    "experience.activities.snowbiking.needwhat": "Što nam je potrebno za biciklizam na snijegu?",
    "experience.activities.snowbiking.needwhat.text": "Za malo drugačije vijuganje po bijelim stazama potreban nam je bicikl za snijeg, koji se može iznajmiti u hotelu, skijaške cipele, prikladna skijaška odjeća, a preporučujemo i kacigu. ",
    "experience.activities.hiking.header": "Planinarenje",
    "experience.activities.hiking.text": "Čak i zimi, fascinirat će vas veličanstvene planinarske staze prekrivene mekanim bijelim pokrivačem na Goltama. Obujte udobne vodootporne čizme i istražite snježnu okolicu. Možda vam se sreća nasmiješi i na putu sretnete skrivene planinske stanovnike poput divokoza, jelena, zečeva i tetrijeba.",
    "experience.activities.hiking.subheader": "Večernja šetnja s bakljama",
    "experience.activities.hiking.subheader.text.one": "Nakon aktivnog smučarskog dana, imate li dodatne energije u večernjim satima? Tada vam savjetujemo izuzetno zanimljivu aktivnost, koja vas neće ostaviti ravnodušnim. Uzmite čeone svjetiljke ili upalite baklje i krenite na večernji izlet do Mozirske koče. U kolibi ćete uživati u toplom čaju i zagrijati se uz toplu krušnu peć.",
    "experience.activities.hiking.subheader.text.two": "Također možete odabrati i duži put koji će vas voditi od hotela pored Alpskog vrta do Starih stan. U hotelu se može unajmiti oprema za planinarenje (baklje i čeone svjetiljke).",
    "experience.activities.climbing.header": "Ledeno penjanje",
    "experience.activities.climbing.whatis": "Što je ledeno penjanje?",
    "experience.activities.climbing.whatis.text": "Ledeno penjanje je još jedna zimska aktivnost koja će vas ispuniti adrenalinom. Radi se o penjanju po zaleđenim slapovima i zaleđenim grebenima. Zimi vam na Goltama omogućavamo da se upoznate s ovim atraktivnim sportom na za to spremnoj ledenoj podlozi.",
    "experience.activities.climbing.needwhat": "Što nam treba za ledeno penjanje?",
    "experience.activities.climbing.needwhat.text": "Za adrenalinsko penjanje preko ledene površine potreban nam je konop, pojas za penjanje, štitnik, karabineri s maticom, trake i pomoćni konopci. S instruktorom moći ćete napraviti svoje prve uspone po ledenoj površini. Sva potrebna oprema dostupna je u hotelu Golte.",
    "experience.culinary": "Culinary",
    "experience.culinary.hotel.header": "Hotelski restoran",
    "experience.culinary.hotel.text": "U udobnosti hotelskog restorana možete uživati u bogatom doručku, okrepljujućem ručku i probranoj večeri s pogledom na prekrasnu panoramu prirode. Restoran hotela Golte je omiljeno odredište za okupljanje prigodom rođendana, završnih svečanosti, obljetnica, vjenčanja i drugih događaja privatne ili poslovne prirode. Na zahtjev nudimo i prateći glazbeni program.",
    "experience.culinary.medvedjak.header": "Restoran medvedjak",
    "experience.culinary.medvedjak.text.one": "Tijekom Vaših aktivnosti na visoravni, ovaj suvremeno opremljeni dnevni restoran omogućuje Vam brzu okrepu jelima po vlastitom odabiru. Samoposlužni restoran Vam pruža mogućnost odabira pravog jela u odgovarajućem trenutku. Možete birati jela iz široke ponude glavnih jela, priloga, salata i deserata, kao i osvježavajućih napitaka kojima se možete poslužiti sami iz hladnjaka! Iz dnevnog restorana vodi staza kojom ćete stići do svjetle i prostrane terase s pogledom na obronak Medvedjak okružen gustom šumom.",
    "experience.culinary.medvedjak.text.two": "Na terasi hotela Golte organiziraju se razni piknici i domjenci za zatvorene skupine gostiju. U toplijim mjesecima, dnevni restoran i terasa popularno su mjesto za popodnevna okupljanja i događaje koji su toliko ugodni i spontani da se mogu produžiti do kasno u noć.",
    "experience.culinary.ploti.header": "Koliba Trije ploti",
    "experience.culinary.ploti.text": "Koliba Trije ploti (apartman uz jezero) nalazi se uz akumulacijsko jezero do kojeg možete stići pješice ili vučnicom do Medvedjaka. Na vrhu planine otvara se beskrajan pogled na Alpe koje, zajedno s jezerom, stvaraju nezaboravnu sliku. Zbog toga je koliba uz jezero sa svojom prostranom terasom popularno mjesto za odmor i uživanje u toplim kulinarskim užicima!",
    "experience.culinary.mozirska.header": "Mozirska koča",
    "experience.culinary.mozirska.text": "Mozirska koča je omiljeno i popularno mjesto među posjetiteljima krajolik parka Golte. Različite grupe posjetitelja mogu uživati u ručku ili večeri na žlicu ili u domaćem hladnom naresku, seoskoj gozbi i odabranim slasticama koje se poslužuju u ovom planinskom ambijentu.",
    "experience.map": "Zemljovid",
    "experience.map.mozirskigaj": "Mozirski Gaj",
    "experience.map.mozirskigaj.text": "Mozirski gaj je park cvijeća u kojem možete razgledati cvjetne gredice, enografske predmete, popeti se na 18-metarsku promatračnicu, razgledati drvene skulpture, papige i još mnogo toga.",
    "experience.map.mozirskigaj.link": "http://www.mozirskigaj.com/",
    "experience.map.savinja": "Rafting i rijeka Savinja",
    "experience.map.savinja.text": "Rafting po Savinji pruža nezaboravan adrenalinski doživljaj, a obučeni vodiči s kvalitetnom opremom pobrinut će se za siguran i opuštajući spust koji će Vam ostati u najljepšem sjećanju.",
    "experience.map.savinja.link": "https://www.campingmenina.com/",
    "experience.map.logarska": "Logarska Dolina",
    "experience.map.logarska.text": "Logarska dolina je jedna od najljepših alpskih ledenjačkih dolina u Europi koja se sa sjeverne strane pruža u Kamniško-Savinjske Alpe. Turizam, kao dodana vrijednost poljoprivredi i šumarstvu, nudi predah u mirnom okruženju krajolik parka i brojne aktivnosti planinarenja, biciklizma, jahanja, fotolova...",
    "experience.map.logarska.link": "https://www.logarska-dolina.si/",
    "experience.map.rinka": "Vodopad Rinka",
    "experience.map.rinka.text": "Vodopad Rinka je jedan od vodopada s najvišim slapom u Sloveniji. Zbog svoje veličanstvenosti i visine, Rinka je 1987. godine proglašena spomenikom prirode.",
    "experience.map.rinka.link": "https://www.logarska-dolina.si/",
    "experience.map.sneznajama": "Snežna jama",
    "experience.map.sneznajama.text": "Najviša turistička špilja u Sloveniji s nadmorskom visinom ulaza 1530 m.",
    "experience.map.sneznajama.link": "http://www.snezna-jama.com/",
    "experience.map.fontanapiva": "Fontana piva",
    "experience.map.fontanapiva.text": "Fontana piva 'Zeleno zlato' je poklon hmeljarskom nasljeđu Donje Savinjske doline i Žalca koji je središte proizvodnje hmelja u našoj zemlji. To je ujedno i prva fontana piva na svijetu.",
    "experience.map.fontanapiva.link": "https://www.beerfountain.eu/",
    "experience.map.zijalka": "Potočka zijalka",
    "experience.map.zijalka.text": "Kraška špilja Potočka zijalka nalazi se visoko iznad mjesta Solčava, na obroncima planine Olševe na nadmorski visini od 1700 m. Prije otprilike 30.000 godina ovdje su se zadržavali ljudi iz ledenog doba.",
    "experience.map.zijalka.link": "https://www.pokmuz-ce.si/sl/",
    "experience.map.topolscica": "Terme Topolšica",
    "experience.map.topolscica.text": "Udaljene od užurbane gradske vreve i divljih prometnica, Terme Topolšica svoje goste dočekuju u zagrljaju planinskog zraka i spokojne tišine. Blagotvorna klima s velikim brojem sunčanih sati i ljekovitim učinkom na zdravlje.",
    "experience.map.topolscica.link": "https://www.terme-topolsica.si/",
    "experience.map.rudnik": "Muzej rudarstva",
    "experience.map.rudnik.text": "U muzeju možete doživjeti razvoj rudarstva kroz vrijeme, od davnina do suvremenog doba. Naučit ćete kako su rudari živjeli prije više od 100 godina.",
    "experience.map.rudnik.link": "http://muzej.rlv.si/si/",
    "experience.map.celje": "Stari grad Celje",
    "experience.map.celje.text": "Najveći slovenski srednjovjekovni dvorac otvoren je za posjet tijekom cijele godine. Ondje možete razgledati stalnu izložbu ''Danas grofovi Celjski i nikada više'' ili se popeti na Friderikovu kulu.",
    "experience.map.celje.link": "http://www.grad-celje.com/",
    "experience.map.jamapekel": "Jama Pekel",
    "experience.map.jamapekel.text": "Prošećite čarobnom kraškom špiljom prepunom zanimljivih stalaktika koji se, uz malo mašte, u vašim očima pretvaraju u različite zanimljive likove. Već na samom ulazu u špilju otkriva se slika vraga.",
    "experience.map.jamapekel.link": "http://www.td-sempeter.si/",
    "experience.map.nekropola": "Rimska nekropola",
    "experience.map.nekropola.text": "Na otvorenom prostoru muzeja možete razgledati prekrasne grobnice Rimljana koje su djelo vrhunskih majstora ondašnjeg doba i smatraju se jednim od najvažnijih i najbolje očuvanih spomenika rimskog doba u Sloveniji i srednjoj Europi.",
    "experience.map.nekropola.link": "http://www.td-sempeter.si/",
    "experience.map.grom": "Muzej motocikala Grom",
    "experience.map.grom.text": "U muzeju motocikala Grom u Vranskom možete razgledati jednu od najvećih i najraznovrsnijih zbirki motocikala na svijetu.",
    "experience.map.grom.link": "https://www.muzej-motociklov.com/",
    "experience.map.velenje": "Velenjska plaža",
    "experience.map.velenje.text": "Velenjska plaža na jezeru se smatra najboljim prirodnim kupališem u Sloveniji i svake godine privlači veliki broj turista na dozu uživanja i opuštanja.",
    "experience.map.velenje.link": "http://www.velenje-tourism.si",
    "experience.maps.camping": "Kampovi i glamping kampovi u okolici",
    "experience.maps.camping.menina": "Kamp Menina",
    "experience.maps.camping.menina.link": "https://www.campingmenina.com/",
    "experience.maps.camping.velenje": "Camping jezero Velenje",
    "experience.maps.camping.velenje.link": "http://camp-jezero.si/ ",
    "experience.maps.camping.ljubno": "Glamping Savinja Ljubno",
    "experience.maps.camping.ljubno.link": "https://www.glamping.si",
    "experience.maps.camping.mozirje": "Medena vas Skok Mozirje",
    "experience.maps.camping.mozirje.link": "http://www.apartmajimozirje.si",
    "experience.maps.camping.skala": "NaturPlac na Škali",
    "experience.maps.camping.skala.link": "http://www.naturavantura.com/sl ",
    "experience.maps.cottages": "Planinarski domovi u okolici",
    "experience.maps.cottages.smrekovec": "Dom na Smrekovcu",
    "experience.maps.cottages.sleme": "Andrejev dom na Slemenu",
    "experience.maps.cottages.farbanca": "Dom planincev na Farbanci",
    "experience.maps.cottages.creta": "Planinski dom I. Štajerskega bataljona na Čreti",
    "experience.maps.cottages.menina": "Dom na Menini planini",
    "experience.maps.cottages.goraoljka": "Planinski dom na Gori Oljki",
    "experience.maps.cottages.kozjak": "Dom na Paškem Kozjaku",
    "experience.maps.cottages.link": "https://www.pzs.si/koce.php"
}