{
    "nav.experience" : "Fedezze fel Golte",
    "nav.buy" : "Vásárlás",
    "nav.reserve" : "Előjegyzés",
    "nav.menu" : "Menü",
    "nav.summer" : "Nyár",
    "nav.winter" : "Tél",
    "nav.weather" : "Időjárás",
    "nav.working" : "Sífelvonók üzemeltetése",
    "experience.header": "Fedezze fel Golte",
    "experience.activities": "Tevékenységek",
    "experience.activities.skiing.header": "Síelés és snowboardozás",
    "experience.activities.skiing.header.text.one": "A Šentrupert autópálya kijárattól mindössze 20 percnyi autózás választja el Önt egy igazi téli mesétől a Savinjska-völgy szívében. Felvonóval közelebb kerülhet az éghez, ahonnan a Kamnik-Savinja Alpok és a Savinjska-völgy csodálatos látványát élvezheti.",
    "experience.activities.skiing.header.text.two": "Üdvözöljük az égen! Üdvözöljük Golte-n!",
    "experience.activities.skiing.subheader.one": "Több, mint 12 kilométernyi jól elkészített pálya",
    "experience.activities.skiing.subheader.one.text.one": "A Golte sípálya 1280 és 1576 méter közötti tengerszint feletti magasságban helyezkedik el, több, mint 50 hektár felületén kiterjedve. Több, mint 12 kilométernyi jól tervezett sípályával rendelkezik, ahol a síelők és a snowboardosok átadhatják magukat a síelési tevékenységeknek.",
    "experience.activities.skiing.subheader.one.text.two": "A biztonságos és kényelmes síeléséről a műszaki csapatunk gondoskodik, így ők bármikor akár közvetlenül a sípályán is elérhetőek. A sípályákat rendszeresen karbantartjuk és a természetes hótakarót műhó segítségével frissítjük fel a legtöbb sípályán beállított hókészítő rendszerek segítségével.",
    "experience.activities.skiing.subheader.two": "A leghosszabb felvonó Szlovéniában a völgytől a sípályáig",
    "experience.activities.skiing.subheader.two.text.one": "A síbérlet ára tartalmazza a felvonó egy oda-vissza történő használatát. Óránkénti jegyekkel a völgybe való visszatérés időben nem korlátozott a jegy érvényességére való tekintettel, így a nap bármely időpontjában ki lehet használni. A felvonó alsó állomásán nagy parkoló található az autók, buszok és lakókocsik számára. A felvonó néhány perc alatt hihetetlen magasságba, 1000 méterre viszi fel, azaz Žekovec község 490 méteres tengerszint feletti magasságától egyenesen a Golte Hotelig, amely 1410 méter magasságban található. Amikor felér a csúcsra, csak néhány lépésnyire van a sípályáktól, ezért nem kell sokáig cipelnie a nehéz sífelszerelését. A felvonó hossza 3265 méter, ezáltal ez Szlovéniában a leghosszabb felvonó. A teherhordó kábel súlya 45 tonna, és a kábel átmérője 56 mm.",
    "experience.activities.skiing.subheader.three": "Családbarát síközpont",
    "experience.activities.skiing.subheader.three.text.one": "A Golte Síközpont egy családbarát üdülőhely, amely az egész család számára megfizethető síelést nyújt családi síbérletével. A 2018/2019-es síszezonban, a Golte Síközpont a közepes méretű sípályák kategóriájában megkapta a „Legjobb sípálya díjat”, és 2019-ben pedig 50 éves fennállásának évfordulóját ünnepelhettük.",
    "experience.activities.skiing.subheader.four": "Sípályák és felszerelések",
    "experience.activities.skiing.subheader.four.text.one": "A különböző nehézségű sípályák nagy választéka miatt, a Golte Síközpontot a tapasztaltabb és a kezdő síelők is egyaránt szeretni fogják. A sípályán öt felvonó működik (3 libegő, 2 felszíni húzólift) és egy szállítószalag található a gyermekek játszóterén. A Golte leghosszabb pályája a Ročka, amely a Stari stan pályához kapcsolódik. Ezen az oldalon működik a Ročka libegő és a felszíni húzólift is. A szálloda fölötti sípályán találhatók a Medvedjak és a Smrekovec libegők, ahol a különböző nehézségű sípályák találhatók.",
    "experience.activities.skiing.subheader.four.text.two": "A gyermekek első sílépéseiket a nekik szánt játszótéren próbálhatják ki szállítószalag segítségével, majd tudásukat a Morava sípályán szélesíthetik ki. A Morava sípálya könnyen megközelíthető az Alpine Garden-ből és egy felszíni húzólifttel is el van látva. A Morava sípálya kellemes mindennapi síelést kínál a kezdők számára.",
    "experience.activities.skiing.button": "A síbérletek ára",
    "experience.activities.children.header": "Gyermekek játsszótere",
    "experience.activities.children.text": "A szálloda mellett van egy játszótér a gyermekeknek, ami 50 méter hosszan szállítószalaggal van ellátva. A játszótéren a gyermekek megtanulhatják a síelés alapjait és először ereszkedhetnek le a fehér lejtőkön. A legfiatalabbaknak szánt játszótér különböző játékokat kínál, amelyek lehetővé teszik az első sífordulások könnyebb és szórakoztatóbb megtanulását.",
    "experience.activities.school.header": "Síiskola",
    "experience.activities.school.text.one": "A Golte-n egy hosszú hagyományokkal rendelkező elismert sí- és snowboardiskola található. A síiskolát professzionális síoktatók vezetik és az egyes egyének vagy csoportok számára integrált, egyedi megközelítésű tanfolyamokat nyújtanak.",
    "experience.activities.school.text.two": "A magas kereslet miatt a tanfolyam előzetes lefoglalását javasoljuk. A tanfolyam kiválasztása után, töltse ki a teljes űrlapot a 'Foglaljon síoktatót' gombra kattintva. Az űrlapon a síiskola szolgáltatási és sífelszerelés kölcsönzési listáját is megtalálhatja.",
    "experience.activities.school.button.one": "Foglaljon síoktatót",
    "experience.activities.school.button.two": "Síiskola szolgáltatási és sífelszerelés kölcsönzési lista",
    "experience.activities.skiservice.header": "Síszolgáltatás és sífelszerelés kölcsönzés",
    "experience.activities.skiservice.text": "A sítanfolyamok és az egyéni síórák mellett, síszolgáltatás és sífelszerelés kölcsönzést is kínálunk. Azok számára, akiknek nincs saját felszerelésük, vagy nem akarnak bajlódni a felszerelésük síközpontba történő szállításával, a legmodernebb felszerelést kínáljuk, melyekkel biztonságban és gondatlanul élvezheti a sípályákon töltött idejét. Látogasson el a Medvedjak étterembe, ahol a síszolgáltatás, sífelszerelés kölcsönzést és a síoktatókkal való lehetséges konzultációt veheti igénybe.",
    "experience.activities.skiservice.button": "Síiskola szolgáltatási és sífelszerelés kölcsönzési lista",
    "experience.activities.competition.header": "Síversenyek",
    "experience.activities.competition.text.one": "A zárt csoportok számára olyan vonzó sportversenyeket szervezünk, amelyek garantálják az igazi téli szórakozást Golte-ban. A síversenyek nagyszerű módját jelentik a más sielőkkel történő ismerkedésnek, illetve a csapatszellem erősítésének. A rendezvény részeként ebédet is szervezünk, illetve a verseny után társas összejövetelt tervezünk.",
    "experience.activities.competition.text.two": "Az ár magába foglalja a versenypálya előkészítését, a professzionális időmérést és az eredmények megjelenítését is. Azt is lehetővé tesszük, hogy a végeredményeket a nyertesek dobogóján hirdessük ki. Az Ön kívánságainak és elvárásainak megfelelően, egyedi sporteseményt készítünk Önnek.",
    "experience.activities.competition.button": "Síverseny foglalása",
    "experience.activities.sledding.header": "Szánkózás",
    "experience.activities.sledding.text.one": "A Morava sípályán van egy olyan biztonságos szánkópálya, amely kifejezetten a legfiatalabbak számára lett tervezve. A Morava pálya könnyedén megközelíthető Alpine Garden felől.",
    "experience.activities.sledding.text.two": "Esténként is lehetséges a szánkózás. A szálloda melletti játszótér este valóságos szánkópályává változik. A pálya meg van világítva, így alkalmas arra, hogy biztonságos szánkózást biztosítson, még akkor is, ha sötét van. Mindegyik pályán való szánkózás ingyenes, valamint ingyenesen bérelhet szánkót vagy zibob szánkót is.",
    "experience.activities.snowshoeing.header": "Hótalpazás",
    "experience.activities.snowshoeing.text": "Amikor azt a szót halljuk, hogy „tél”, először olyan téli sportokra gondolunk, mint például a síelés, snowbordozás és a szánkózás. Tudta, hogy a Golte-n lévő hótakaró egyre több hótalap rajongót vonz az utóbbi időben?",
    "experience.activities.snowshoeing.whatis": "Mi a hótalpazás?",
    "experience.activities.snowshoeing.whatis.text": "A hótalpazás a hóban való túrázás egy fajtája, méghozzá egy speciális felszereléssel, az úgynevezett hótalppal. Kellően nagy felülettel rendelkezve, a hótalpak segítségével nem ragad lábunk bent a hóban. A hótalpazás egy erős kardio gyakorlat is, mivel nagyon intenzív és kevésbé terheli meg az ízületeket, mint a többi téli sport. Éppen ezért, a hótalpazás idősek számára is alkalmas és a gyermekeket is felvidíthatja. Jellemzői leginkább a sífutásra és a Nordic walking-ra hasonlítanak.",
    "experience.activities.snowshoeing.needwhat": "Mire van szükség a hótalpazáshoz?",
    "experience.activities.snowshoeing.needwhat.text": "A hótalpazáshoz megfelelő lábbelire van szükségünk a hótalpon és síbotokon kívül (sportcipő vagy túracipő, amelynek könnyűnek kell lennie a fájdalom elkerülése érdekében), valamint kényelmes és meleg vízálló ruházatra és meleg síharisnyára. A lábszárvédők használatát is javasoljuk.",
    "experience.activities.snowshoeing.equipment": "Felszerelés kölcsönzés és vezetett túrák",
    "experience.activities.snowshoeing.equipment.text.one": "Szeretettel meghívjuk Önt e szórakoztató téli sport kipróbálására, és arra, hogy hótalpakon fedezze fel családjával vagy barátaival Golte fehér hegységét. Bérelhetők hótalpak, síbotok és lábszárvédők is nálunk. Egy meleg helyen való pihenés érdekében, ne felejtse el meglátogatni egyik kunyhónkat, ahol teljes kényelmet biztosítunk a hegyi idill közepén.",
    "experience.activities.snowshoeing.equipment.text.two": "A hótalpazás felejthetetlen élménye érdekében, vezetett túrákat szervezünk a Golte mentén. Elvisszük Önt egy izgalmas éjszakai hótalpazásra is a számtalan csillagos ég alatt, melyek az utat mutatják a havas hegyen át. Az éjszakai hótalpazást csak a vezetett túrákban javasoljuk.",
    "experience.activities.snowbiking.header": "Snowbiking",
    "experience.activities.snowbiking.whatis": "Mi a snowbiking?",
    "experience.activities.snowbiking.whatis.text": "A snowbiking egy vonzó sport, melyet most már a Golte-n is ki lehet próbálni. A snowbiking alkalmas mind az idősebbek, mind a fiatalabbak számára is, valamint a tapasztalt és tapasztalatlan személyeknek is, mivel nem igényel előzetes ismereteket. Még azok is lelkesedni fognak a snowbiking-ért, akik nem túl ügyes síelők, vagy akik korábbi sérülésük miatt mondtak fel a síeléssel. Rendkívül szórakoztató és mindenekelőtt biztonságos, mivel gyakorlatilag nem került még rögzítésre vele kapcsolatos sérülés.",
    "experience.activities.snowbiking.needwhat": "Mire van szükségünk a snowbiking-hoz?",
    "experience.activities.snowbiking.needwhat.text": "A havas pályákon való kissé eltérő mozgásokra szüksége lesz egy snowbike-ra, melyet a szállodában bérelhet, illetve sícipő, megfelelő síruha és egy sí-sisak használata is ajánlott.",
    "experience.activities.hiking.header": "Hegymászás",
    "experience.activities.hiking.text": "Még télen is elbűvöli majd egy csodálatos túraútvonal, amelyet puha, fehér takaró fed le a Golte hegységben. Viseljen kényelmes vízálló csizmát és fedezze fel a havas környezetet. Ha szerencséje lesz, útközben rejtett hegyi élőlényekkel találkozhat, mint amilyenek a zergék, őzek, nyulak vagy siketfajdok.",
    "experience.activities.hiking.subheader": "Esti lámpás séta",
    "experience.activities.hiking.subheader.text.one": "Egy izgalmas síelő nap után vajon van még extra energiája az esti órákban? Ha igen, akkor egy rendkívül érdekes tevékenységet ajánlunk Önnek, amely nem fogja közömbösen hagyni. Vegyen fel egy fejlámpát vagy egy zseblámpát és induljon el egy esti túrára a Mozirka kunyhóba. A kunyhóban meleg teát ihat, és a meleg kályha mellett felmelegedhet.",
    "experience.activities.hiking.subheader.text.two": "Hosszabb túra útvonalat is választhat, mely a szállodától az Alpine Garden-en keresztül egészen a Starih stan felé vezeti majd. Túrafelszerelést (zseblámpát és fejlámpát) a szállodában bérelhet.",
    "experience.activities.climbing.header": "Jégmászás",
    "experience.activities.climbing.whatis": "Mi a jégmászás?",
    "experience.activities.climbing.whatis.text": "A jégmászás egy újabb téli tevékenység, amely adrenalinnal tölti majd fel. A fagyott vízeséseken és vízmosásokban lévő jégképződményeken való mászásról szól. Télen megismerkedhet ezzel a vonzó sporttal a Golte erre a célra szánt jeges felületén.",
    "experience.activities.climbing.needwhat": "Mi kell a jégmászáshoz?",
    "experience.activities.climbing.needwhat.text": "A jégképződményeken való adrenalin mászáshoz szükségünk van egy kötélre, hegymászó hevederre, biztosítóeszközre, karabinerekre, hevederekre és segédkötelekre is. Oktatójával együtt, nemsokára megteheti első lépéseit a jégképződések felett. Minden szükséges felszerelés rendelkezésére áll a Golte Hotelben.",
    "experience.culinary": "Kulináris",
    "experience.culinary.hotel.header": "Szálloda étterem",
    "experience.culinary.hotel.text": " A szálloda étterme kényelmében gazdag reggelit, ebédet és egy kiválasztott vacsorát fogyaszthat, kilátással a természet gyönyörű panorámájára. A Golte Hotel étterme népszerű hely a születésnapi ünnepségek, konferenciák, évfordulók, esküvők és egyéb magán vagy üzleti rendezvények számára. Kérésre élő zenét is biztosítunk.",
    "experience.culinary.medvedjak.header": "Medvedjak étterem",
    "experience.culinary.medvedjak.text.one": "A modern étterem lehetővé teszi, hogy frissítse magát a fennsíkon végzett tevékenységek során egy olyan menüvel, amelyet maga választ ki. Az önkiszolgáló étterem lehetőséget kínál arra, hogy az adott pillanatban az Önnek megfelelő ételt válassza ki. Számos főétel, köret, a saláta és desszert közül választhat, valamint vannak a frissítő italok, amelyeket a hűtőszekrényből szolgálnak fel. Ebből az étteremből egy világos és tágas teraszra mehet ki, amely a Medvedjak-hegyre néz és nagy erdőségek veszik körül.",
    "experience.culinary.medvedjak.text.two": "A Golte Hotel teraszán különféle piknikeket és önellátó fogadásokat szervezünk zárt csoportok számára. A melegebb hónapokban az étterem és a terasz népszerű hely a délutáni összejövetelek és rendezvények számára, amelyek olyan kellemesek és spontánok, hogy késő estig is elnyúlhatnak.",
    "experience.culinary.ploti.header": "Trije ploti kunyhó",
    "experience.culinary.ploti.text": "A Trije ploti kunyhó (a tó közelében fekvő ház) a felhalmozódó tó mellett található, ahová elsétálhat, vagy elérheti a Medvedjak-felvonóval. A hegy tetején felfedezheti az Alpok hatalmas kilátását, amelyek a tóval együtt felejthetetlen hátteret alkotnak. Éppen ezért a tó melleti tágas terasszal rendelkező kunyhó népszerú pihenő hely,  meleg kulináris élvezetekkel!",
    "experience.culinary.mozirska.header": "Mozirje kunyhó",
    "experience.culinary.mozirska.text": "A Mozirje kunyhó kívánatos és népszerű hely a Golte Festői Park látogatóinak. A különböző csoportok ebédet vagy vacsorát fogyaszthatnak kanállal ehető ételekkel, vagy házi készítésű felvágottat, farm lakomát, valamint a desszerteket, amelyeket ebben a hegyi hangulatba szolgálnak fel.",
    "experience.map": "Térkép",
    "experience.map.mozirskigaj": "Mozirski Gaj",
    "experience.map.mozirskigaj.text": "A Mozirski Gaj egy virágos park, amelyben virágzó virágágyásokat, ethnografikus tárgyakat láthat, másszon fel egy 18 méteres kilátóba, csodállja meg a fa szobrokat, papagájokat és még sok minden mást is.",
    "experience.map.mozirskigaj.link": "http://www.mozirskigaj.com/",
    "experience.map.savinja": "Rafting és a Savinja folyó",
    "experience.map.savinja.text": "A Savinja-folyó mentén történő Rafting egy felejthetetlen adrenalin élményt nyújt; A képzett, minőségi felszereltségű vezetők biztosítják a biztonságos és pihentető leereszkedést, és emlékezetes örömöket biztosítanak önnek.",
    "experience.map.savinja.link": "https://www.campingmenina.com/",
    "experience.map.logarska": "A Logar völgy",
    "experience.map.logarska.text": "A Logar völgy az egyik legszebb alpesi gleccser völgy Európában. Északról belenyúlik a Kamnik-Savinja alpokba. A gazdaság és az erdészet előnyeként a turizmus lehetőséget biztosít a kikapcsolódásra a festői park békés hangulatában valamint lehetőséget biztosít a túrázásra, biciklizésre, lovaglásra, fényképezésre stb.",
    "experience.map.logarska.link": "https://www.logarska-dolina.si/",
    "experience.map.rinka": "Rinka vízesés",
    "experience.map.rinka.text": "A Rinka vízesés az egyik legmagasabb vízesés Szlovéniában. 1987 óra a gyönyörűsége és magassága miatt Rinkát természetes emlékműnek nyilvánították.",
    "experience.map.rinka.link": "https://www.logarska-dolina.si/",
    "experience.map.sneznajama": "Snežna barlang",
    "experience.map.sneznajama.text": "Szlovénia legmagasabban található túrista barlangja, amelynek a bejárata 1530 méter magasban található.",
    "experience.map.sneznajama.link": "http://www.snezna-jama.com/",
    "experience.map.fontanapiva": "Sörkút",
    "experience.map.fontanapiva.text": "A Zöld arany sörkút tiszteletadás az alsó Savinja völgy és Žalec komló örökségének, és ez az országunk komlótermelő központja. Ez a világ első sörkútja is.",
    "experience.map.fontanapiva.link": "https://www.beerfountain.eu/",
    "experience.map.zijalka": "Potočka zijalka",
    "experience.map.zijalka.text": "A Potočka Zijalka karszt barlang magasan Solčava felett található Olševa lejtőin, 1700 m magasban. Körülbelül 30 000 évvel ezelőtt egy jégkorszaki férfi élt ezen a területen.",
    "experience.map.zijalka.link": "https://www.pokmuz-ce.si/",
    "experience.map.topolscica": "Terme Topolšica",
    "experience.map.topolscica.text": "Terme Topolšica, a város nyüzsgésétől és a forgalmas utaktól távol várja a vendégeket a hegyi levegővel és nyugalommal. Az előnyös klíma sok napot és gyógyító hatást nyújt önnek.",
    "experience.map.topolscica.link": "https://www.terme-topolsica.si/",
    "experience.map.rudnik": "Szén bányászati múzeum",
    "experience.map.rudnik.text": "A múzeumben megtapasztalhatja a szénipar fejlődését az ókortól a modern időkig. Megismerheti, hogy a bányászok 100 évvel ezelőtt hogyan éltek.",
    "experience.map.rudnik.link": "http://muzej.rlv.si/si/",
    "experience.map.celje": "Stari grad Celje",
    "experience.map.celje.text": "Egész évben meglátogathatja a legnagyobb Szlovén középkori kastélyt. Meglátogathatja a “Celje mai grófjai és soha többé” kiállítást és felmehet a Friderik toronyba.",
    "experience.map.celje.link": "http://www.grad-celje.com/",
    "experience.map.jamapekel": "Pekel barlang",
    "experience.map.jamapekel.text": "Tegyen egy sétát a varázslatos karszt barlangban, amely tele van érdekes cseppkövekkel, amelyek számos érdekes képet alkotnak, amikor egy kis fantáziával szemlélik őket. Egy ördög képét látni a bejárat felett.",
    "experience.map.jamapekel.link": "http://www.td-sempeter.si/",
    "experience.map.nekropola": "Római temető",
    "experience.map.nekropola.text": "A szabadtéri múzeumban nézze meg a gyönyörű római sírokat, amelyeket a kor legjobb mesterei készítettek és ezek jelentik ma az egyik legfontosabb és legszebben megőrzött emlékművét Szlovénia és közép-európa római időszakából.",
    "experience.map.nekropola.link": "http://www.td-sempeter.si/",
    "experience.map.grom": "Grom moborbicikli múzeum",
    "experience.map.grom.text": "A Grom motorbicikli múzeum Vranskoban a világ egyik legnagyobb és legátfogóbb motorbicikli gyűjteményével rendelkezik.",
    "experience.map.grom.link": "https://www.muzej-motociklov.com/",
    "experience.map.velenje": "Velenje part",
    "experience.map.velenje.text": "A tó Velenje partját az egyik legjobb természetes úszóhelynek tekintik Szolvéniában és sok túristát csalogat évente, hogy megkapják az élvezet és kikapcsolódás adagjukat.",
    "experience.map.velenje.link": "http://www.velenje-tourism.si",
    "experience.map.camping": "Kemping és luxus kemping a környező térségben",
    "experience.map.camping.menina": "Menina kemping ",
    "experience.map.camping.menina.link": "https://www.campingmenina.com/",
    "experience.map.camping.velenje": "Velenje tó kemping",
    "experience.map.camping.velenje.link": "http://camp-jezero.si/ ",
    "experience.map.camping.ljubno": "Luxus kemping Savinja Ljubno",
    "experience.map.camping.ljubno.link": "https://www.glamping.si",
    "experience.map.camping.mozirje": "Skok Mozirje Méhföld",
    "experience.map.camping.mozirje.link": "http://www.apartmajimozirje.si",
    "experience.map.camping.skala": "NaturPlac na Škali",
    "experience.map.camping.skala.link": "http://www.naturavantura.com/sl ",
    "experience.map.cottages": "A hegyi kunyhók a környező térségben",
    "experience.map.cottages.smrekovec": "Smrekovec házikó",
    "experience.map.cottages.sleme": "Andrej házikó a Slemenél",
    "experience.map.cottages.farbanca": "Hegymászó házikó a Farbancinál",
    "experience.map.cottages.creta": "Az I. Styriai hadtest hegyi házikója Čretanál",
    "experience.map.cottages.menina": "Menina legelő házikó",
    "experience.map.cottages.goraoljka": "Hegyi házikó a Gora Oljkanál",
    "experience.map.cottages.paskikozjak": "Paški Kozjak házikó",
    "experience.map.cottages.link": "https://www.pzs.si/koce.php"
}