{
    "nav.experience" : "Ervaar Golte",
    "nav.buy" : "Koop",
    "nav.reserve" : "Boeknu",
    "nav.menu" : "Menu",
    "nav.summer" : "Zoomer",
    "nav.winter" : "Winter",
    "nav.weather" : "Weer",
    "nav.working" : "Bediening van skiliften",
    "experience.header": "Ervaar Golte",
    "experience.activities": "Activiteiten",
    "experience.activities.skiing.header": "Skiën en snowboarden",
    "experience.activities.skiing.header.text.one": "Maar 20 minuten rijden van de afslag Šentrupert vanaf de snelweg scheidt u van een heus winters sprookje in het hart van de Savinja Vallei. Met een kabelbaan brengen wij u dichter bij de hemel, vanaf waar u kunt genieten van de wonderschone uitzichten over de Kamnik-Savinja Alpen en de Savinja Vallei.",
    "experience.activities.skiing.header.text.two": "Welkom dichter bij de hemel, welkom bij Golte.",
    "experience.activities.skiing.subheader.one": "Meer dan 12 kilometer goed geprepareerde pistes",
    "experience.activities.skiing.subheader.one.text.one": "Het Golte skigebied is gelegen op een hoogte tussen 1.280 en 1.576 meter, uitgestrekt over een oppervlakte van meer dan 50 hectare. Het heeft meer dan 12 kilometer goed geprepareerde skipistes, waar skiërs en snowboarders kunnen genieten van ski-activiteiten.",
    "experience.activities.skiing.subheader.one.text.two": "Om te zorgen dat u veilig en comfortabel kunt skiën staat ons technische team tot uw dienst, zodat u hen te allen tijde kunt contacteren vanaf de piste. De skipistes worden regelmatig onderhouden en de natuurlijke sneeuwlaag wordt ververst met kunstmatige sneeuw van de sneeuwmachines, welke geïnstalleerd zijn op de meeste pistes.",
    "experience.activities.skiing.subheader.two": "Met de langste skilift van Slovenië van de vallei naar de skipiste",
    "experience.activities.skiing.subheader.two.text.one": "In de prijs van de skipas zit een retourtje met de kabelbaan inbegrepen. De tickets zijn wat betreft de geldigheid niet beperkt tot een specifieke tijd, dus het is mogelijk om op elk gewenst moment op dezelfde dag terug te keren. Bij het laagste station van de kabelbaan is een grote parkeerplaats voor auto’s, bussen en caravans. De kabelbaan neemt je maar liefst 1.000 meter mee omhoog in slechts een paar minuten, bijvoorbeeld van het op 490 meter hoogte gelegen stadje Žekovec recht naar het Golte Hotel, gelegen op een hoogte van 1.410 meter. Wanneer je op de top aankomt ben je nog maar een paar passen verwijderd van de skipistes, waardoor het niet nodig is om de zware ski-uitrusting te dragen. De lengte van de kabelbaan is 3.265 meter, wat het de langste kabelbaan maakt in Slovenië. Het gewicht van één draagkabel is 45 ton en de diameter van de kabel is 56 mm.",
    "experience.activities.skiing.subheader.three": "Een kindvriendelijk skigebied",
    "experience.activities.skiing.subheader.three.text.one": "Skigebied Golte is een kindvriendelijk skigebied dat betaalbaar skiën met het hele gezin aanbied middels een skipas voor het hele gezin. In het skiseizoen van 2018/19 ontving het Golte skigebied de Best Ski Slope prijs in de categorie van middelgrote skigebieden en in 2019 vieren we de 50ste verjaardag van het in bedrijf nemen van het Golte skigebied.",
    "experience.activities.skiing.subheader.four": "Skipistes en uitrusting",
    "experience.activities.skiing.subheader.four.text.one": "Dankzij de rijke keuze van skipistes van verschillende moeilijkheidsgraden zal het Golte skigebied geliefd zijn bij zowel ervaren als beginnende skiërs. Er zijn 5 kabelbanen (3 stoeltjesliften en 2 sleepliften) en een transportband op de kinderspeelplaats. De langste piste op Golte is Ročka, welke is verbonden met de Stari Stan piste. Dit gebied wordt bediend door de Ročka stoeltjeslift en een sleeplift. Op de skipiste boven het hotel zijn de Medvedjak en Smrekovec stoeltjesliften met afdalingen van verschillende moeilijkheidsgraden. ",
    "experience.activities.skiing.subheader.four.text.two": "Kinderen kunnen hun eerste afdalingen oefenen op de kinderspeelplaats met een transportband om daarna hun vaardigheden verder uit te breiden op de  Morava piste. De Morava piste is makkelijk toegankelijk vanuit de Alpine Garden en is voorzien van een sleeplift. Beginners kunnen een hele dag aangenaam skiën op Morava.",
    "experience.activities.skiing.button": "Prijslijst skipassen",
    "experience.activities.children.header": "Kinderspeelplaats",
    "experience.activities.children.text": "Naast het hotel is een kinderspeelplaats met een transportband met een lengte van 50 meter. Op de kinderspeelplaats kunnen de kinderen de basisbeginselen van het skiën oefenen en voor het eerst van de witte hellingen afdalen. De speelplaats voor de allerkleinsten is voorzien van verschillende spelletjes die het onder de knie krijgen van bochtjes makkelijker en interessanter maken.",
    "experience.activities.school.header": "Skischool",
    "experience.activities.school.text.one": "Op Golte is er een erkende ski- en snowboardschool met een lange traditie. De skischool is vooraanstaand door de professionele ski-instructeurs en de geïntegreerde en individuele aanpak van elke student of groep.",
    "experience.activities.school.text.two": "Vanwege de grote vraag adviseren wij om uw cursus van te voren te boeken. Na het selecteren van de cursus dient u het formulier dat geopend wordt als u klikt op de knop 'Boek een skileraar' volledig in te vullen. Op dat formulier vindt u een lijst met de aangeboden services van de skischool en informatie over het huren van skibenodigdheden.",
    "experience.activities.school.button.one": "Boek een skileraar",
    "experience.activities.school.button.two": "Prijslijst services skischool en verhuur ski-uitrusting",
    "experience.activities.skiservice.header": "Ski service en verhuur van ski-uitrusting",
    "experience.activities.skiservice.text": "In aanvulling op cursussen en individuele skilessen bieden we u ook een ski service en de verhuur van ski-uitrustingen. Voor iedereen die geen eigen uitrusting heeft of die zich geen zorgen wil maken over hoe deze mee te nemen naar het skigebied hebben we eersteklas materiaal waarmee u veilig en zorgeloos de piste op kunt. Bezoek het Medvedjak restaurant waar u de ski service en de verhuur van ski-uitrustingen kunt vinden en waar u tevens skileraren kunt consulteren.",
    "experience.activities.skiservice.button": "Prijslijst services skischool en verhuur ski-uitrusting",
    "experience.activities.competition.header": "Skiwedstrijden",
    "experience.activities.competition.text.one": "Wij organiseren aantrekkelijke wedstrijden voor gesloten groepen, welke een waar winterfestijn garanderen bij Golte. Skiwedstrijden zijn een geweldige manier om te socialiseren en om de teamgeest te verhogen. Als onderdeel van het evenement organiseren we ook de lunch en sociale activiteiten na de wedstrijd.",
    "experience.activities.competition.text.two": "In de prijs inbegrepen zit het prepareren van het parcours, professionele tijdregistratie en weergave van de resultaten. We bieden ook de aankondiging van de eindresultaten aan op het overwinningspodium. In overeenstemming met uw wensen en verwachtingen kunnen wij een uniek sportevenement voor u voorbereiden.",
    "experience.activities.competition.button": "Boek skiwedstrijd",
    "experience.activities.sledding.header": "Sleeën",
    "experience.activities.sledding.text.one": "Op de Morava skipiste is een veilig sleegebied speciaal ontworpen voor de allerkleinsten. De Morava piste is makkelijk toegankelijk vanaf de Alpine Garden.",
    "experience.activities.sledding.text.two": "We bieden ook in de avonduren sleeën aan. De kinderspeelplaats naast het hotel verandert ’s avonds in een echt sleegebied. De helling is verlicht en is daardoor geschikt om veilig te sleeën, zelfs als het donker is. Sleeën is op beide banen gratis, evenals het huren van een slee of een speciale zibob slee.",
    "experience.activities.snowshoeing.header": "Sneeuwschoenwandelen",
    "experience.activities.snowshoeing.text": "Zodra we het woord winter horen denken we als eerste aan wintersporten als skiën, snowboarden en sleeën. Wist u dat de sneeuw bij Golte steeds meer liefhebbers van sneeuwschoenwandelen aantrekt?",
    "experience.activities.snowshoeing.whatis": "Wat is sneeuwschoenwandelen?",
    "experience.activities.snowshoeing.whatis.text": "Sneeuwschoenwandelen is wandelen over sneeuw met special ontworpen schoeisel genaamd sneeuwschoenen. Met een groot genoeg oppervlak zorgen de sneeuwschoenen ervoor dat de voet de sneeuw niet penetreert. Sneeuwschoenwandelen is ook een uitstekende cardio-oefening , omdat het heel intensief is maar minder belastend voor onze gewrichten dan dat de meeste andere wintersporten zijn. Om die reden is sneeuwschoenwandelen ook geschikt voor ouderen en kan het ook kinderen bekoren. De eigenschappen komen het meest overeen met cross-country skiën en Nordic walking.",
    "experience.activities.snowshoeing.needwhat": "Wat hebben we nodig voor sneeuwschoenwandelen?",
    "experience.activities.snowshoeing.needwhat.text": "Voor sneeuwschoenwandelen, als aanvulling op sneeuwschoenen en stokken, hebben we geschikte schoenen (sportschoenen of wandelschoenen welke licht moeten zijn om pijn te voorkomen), comfortabele, warme en waterbestendige kleding en warme skisokken nodig. Daarnaast adviseren we het dragen van beenkappen.",
    "experience.activities.snowshoeing.equipment": "Verhuur van uitrusting en georganiseerde wandelingen",
    "experience.activities.snowshoeing.equipment.text.one": "We willen u uitnodigen deze leuke wintersport eens uit te proberen en om, samen met familie of vrienden, de witte berg van Golte te verkennen op sneeuwschoenen. U kunt sneeuwschoenen, stokken en beenkappen huren. Om even uit te rusten op een warm plekje vergeet niet om één van de cottages te bezoeken, waar we u volledig comfort bieden in een idyllisch berglandschap.",
    "experience.activities.snowshoeing.equipment.text.two": " Voor een onvergetelijke ervaring op sneeuwschoenen organiseren wij wandelingen met gids langs Golte. We nemen u mee voor een spannende avond sneeuwschoenwandelen onder ontelbare sterren, welke ons de weg zullen wijzen over de besneeuwde berg. ‘s Avonds sneeuwschoenwandelen wordt alleen aangeraden onder begeleiding van een gids.",
    "experience.activities.snowbiking.header": "Sneeuwfietsen",
    "experience.activities.snowbiking.whatis": "Wat is sneeuwfietsen?",
    "experience.activities.snowbiking.whatis.text": "Sneeuwfietsen is een aantrekkelijke sport welke u nu ook kunt proberen op Golte. Sneeuwfietsen is geschikt voor zowel jong als oud, ervaren en onervaren, omdat het geen eerdere kennis vereist. Zelfs mensen die niet zo goed zijn in skiën of die skiën op hebben moeten geven vanwege een blessure zullen enthousiast zijn over sneeuwfietsen. Het is heel erg grappig en bovenal veilig, verwondingen met sneeuwfietsen zijn haast niet bekend.",
    "experience.activities.snowbiking.needwhat": "Wat heb je nodig voor sneeuwfietsen?",
    "experience.activities.snowbiking.needwhat.text": "Om de hellingen eens op een andere manier te betreden heb je een sneeuwfiets nodig, welke gehuurd kan worden bij het hotel, skischoenen , geschikte skikleding en ook een skihelm wordt aangeraden.",
    "experience.activities.hiking.header": "Wandelen",
    "experience.activities.hiking.text": "Zelfs in de winter zult u gefascineerd zijn  bij de geweldige wandelpaden op Golte, bedekt met een zacht wit laagje sneeuw. Trek uw comfortabele waterdichte wandelschoenen aan en ga de besneeuwde omgeving verkennen. Misschien heeft u geluk en ontmoet u verborgen bergwezens zoals gemzen, herten, konijnen of auerhoenders.",
    "experience.activities.hiking.subheader": "Avondwandeling met fakkels",
    "experience.activities.hiking.subheader.text.one": "Heeft u na een enerverende dag skiën nog wat extra energie ’s avonds? Als dat zo is, dan raden wij een extreem interessante activiteit aan welke u niet onverschillig zal laten. Draag een hoofdlamp of steek een fakkel aan en vertrek voor een avondwandeling naar de Mozirka cottage. In de cottage kunt u genieten van een warme thee en warmt u op naast de bakkersoven.",
    "experience.activities.hiking.subheader.text.two": "U kunt ook kiezen voor een langer wandelpad welke u zal leiden van het hotel door de Alpine Garden naar de Starih Stan nederzetting. De wandeluitrusting (fakkels en hoofdlampen) kan gehuurd worden bij het hotel.",
    "experience.activities.climbing.header": "Ijsklimmen",
    "experience.activities.climbing.whatis": "Wat is ijsklimmen?",
    "experience.activities.climbing.whatis.text": "Een andere winterse activiteit welke u zal vullen met adrenaline is ijsklimmen. Hierbij gaat het om het beklimmen van bevroren watervallen en hellende ijsformaties in ravijnen. In de wintertijd kunt u bij Golte kennis maken met deze aantrekkelijke sport op speciaal geprepareerde ijsoppervlakten.",
    "experience.activities.climbing.needwhat": "Wat heb je nodig voor ijsklimmen?",
    "experience.activities.climbing.needwhat.text": "Voor het klimmen over ijs heb je een touw nodig, een klimharnas, zekeringsapparaat, karabijnhaken, banden en hulpkoorden. Begeleid door de instructeur kunt u uw eerste stappen zetten over een ijsformatie. U kunt de volledige uitrusting huren bij het Golte hotel.",
    "experience.culinary": "Culinair",
    "experience.culinary.hotel.header": "Hotel restaurant",
    "experience.culinary.hotel.text": "Met het comfort van een restaurant in het hotel kunt u genieten van een uitgebreid ontbijt, lunch en een geselecteerd diner met uitzicht op het prachtige panorama van de natuur. Het restaurant van het Golte Hotel is een populaire bestemming voor verjaardagsvieringen, conferenties, jubilea, bruiloften en andere privé of zakelijke evenementen. Op verzoek bieden we ook livemuziek.",
    "experience.culinary.medvedjak.header": "Medvedjak restaurant",
    "experience.culinary.medvedjak.text.one": "In een modern restaurant kan je jezelf opfrissen tijdens activiteiten op het plateau met een menu dat je zelf selecteert. Een zelfbedieningsrestaurant biedt de mogelijkheid om op een bepaald moment een maaltijd te kiezen die bij u past. U kunt kiezen uit een verscheidenheid aan hoofdgerechten, bijgerechten, salades en desserts, evenals verfrissende drankjes die uit de koelkast kunnen worden geserveerd. Vanuit dit restaurant kunt u een licht en ruim terras betreden met uitzicht op de Medvedjak heuvel, omgeven door een uitgestrekt bos.",
    "experience.culinary.medvedjak.text.two": "Op het terras van het Golte Hotel organiseren we verschillende picknicks en recepties met zelfbediening voor gesloten groepen. In de warmere maanden zijn het restaurant en het terras een populaire locatie voor middag bijeenkomsten en evenementen, die zo aangenaam en spontaan zijn dat ze tot diep in de nacht kunnen doorgaan.",
    "experience.culinary.ploti.header": "Trije ploti cottage",
    "experience.culinary.ploti.text": "De Trije ploti cottage (appartement bij het meer) ligt naast het accumulatie meer, waar je kan wandelen of je kan het bereiken met de Medvedjak stoeltjeslift. Op de top van de berg ontdekt u een we enorm uitzicht op de Alpen, die samen met het meer een onvergetelijke achtergrond vormen. Dat is de reden waarom het huisje naast het meer, met zijn ruime terras, een populaire plek is voor rust en genot in warme culinaire hoogstandjes!",
    "experience.culinary.mozirska.header": "Mozirje cottage",
    "experience.culinary.mozirska.text": "Het huisje van Mozirje is een begeerde en populaire plek voor bezoekers van het Golte Landschapspark. Verschillende groepen kunnen genieten van een lunch of diner met gerechten, gegeten met een lepel, of een zelfgemaakte koude diner, boerderijfeest en geselecteerde desserts die worden geserveerd in deze bergachtige ambiance.",
    "experience.map": "Kaart",
    "experience.map.mozirskigaj": "Mozirski Gaj",
    "experience.map.mozirskigaj.text": "Mozirski Gaj is een bloemenpark met bloeiende bloembedden, etnografische voorwerpen, klim naar een 18-meter uitkijktoren, bewonder houten sculpturen, papegaaien en nog veel meer.",
    "experience.map.mozirskigaj.link": " http://www.mozirskigaj.com/",
    "experience.map.savinja": "Raften en de Savinja rivier",
    "experience.map.savinja.text": "Raften langs de Savinja rivier biedt u een onvergetelijke adrenaline ervaring; opgeleide gidsen met kwaliteitsapparatuur zorgen voor een veilige en ontspannen afdaling en bieden u onvergetelijke momenten van vreugde.",
    "experience.map.savinja.link": "https://campingmenina.com/nl/",
    "experience.map.logarska": "Logar Valley",
    "experience.map.logarska.text": "De Logar Valley is een van de mooiste Alpine gletsjervalleien in Europa. Het strekt zich uit tot in de Kamnik-Savinja-Alpen in het noorden. Als een voordeel voor de land en bosbouw biedt het toerisme een mogelijkheid tot ontspanning in de vredige ambiance van het landschapspark, evenals wandelen, fietsen, paardrijden, fotografie, enz.",
    "experience.map.logarska.link": "https://www.logarska-dolina.si/",
    "experience.map.rinka": "Rinka-waterval",
    "experience.map.rinka.text": "De Rinka waterval is een van de hoogste vrij vallende watervallen in Slovenië. Sinds 1987 is Rinka vanwege zijn pracht en hoogte uitgeroepen tot een natuurlijk monument.",
    "experience.map.rinka.link": "https://www.logarska-dolina.si/",
    "experience.map.sneznajama": "Snežna-grot",
    "experience.map.sneznajama.text": "Het is de hoogst gelegen toeristische grot in Slovenië, met een ingang op een hoogte van 1.530 m.",
    "experience.map.sneznajama.link": "http://www.snezna-jama.com/",
    "experience.map.fontanapiva": "Bierfontein",
    "experience.map.fontanapiva.text": "De groen-gouden bierfontein is een eerbetoon aan het erfgoed van hopplanten in de Lagere Savinja vallei en Žalec, het centrum van de hopproductie in ons land. Het is ook de eerste bierfontein ter wereld.",
    "experience.map.fontanapiva.link": "https://www.beerfountain.eu/",
    "experience.map.zijalka": "Potočka zijalka Karstgrot",
    "experience.map.zijalka.text": "Potočka Zijalka ligt hoog boven Solčava, op de hellingen van Olševa, op een hoogte van 1.700 m. Ongeveer 30.000 jaar geleden verbleef een man van de ijstijd in dit gebied.",
    "experience.map.zijalka.link": "https://www.pokmuz-ce.si",
    "experience.map.topolscica": "Terme Topolšica ",
    "experience.map.topolscica.text": "Terme Topolšica, weg van de stadsdrukte en drukke wegen, wacht op zijn gasten in de omhelzing van berglucht en rust. Barmhartig klimaat biedt je helende effecten en vele zonnige dagen.",
    "experience.map.topolscica.link": "https://www.terme-topolsica.si/",
    "experience.map.rudnik": "Kolenmijn Museum",
    "experience.map.rudnik.text": "In het museum kan je de ontwikkeling van de kolenindustrie in de loop van de tijd beleven, van de oudheid tot de moderne tijd. Je leert hoe mijnwerkers meer dan 100 jaar geleden leefden.",
    "experience.map.rudnik.link": "http://muzej.rlv.si/si/",
    "experience.map.celje": "Stari grad Celje",
    "experience.map.celje.text": "Je kunt het grootste Sloveense middeleeuwse kasteel het hele jaar door bezoeken. Je kunt de tentoonstelling 'Today Counts of Celje and never again' zien en je kunt de Friderik toren beklimmen.",
    "experience.map.celje.link": "http://www.grad-celje.com/",
    "experience.map.jamapekel": "Grot Pekel",
    "experience.map.jamapekel.text": "Maak een wandeling door de magische karstgrot, vol met interessante stalactieten, die een aantal interessante beelden oproepen als ze met een vleugje verbeeldingskracht worden bekeken. Boven de ingang is een afbeelding van een duivel te zien.",
    "experience.map.jamapekel.link": "http://www.td-sempeter.si/",
    "experience.map.nekropola": "Romeinse necropolis",
    "experience.map.nekropola.text": "Kijk in het openluchtmuseum naar prachtige Romeinse graven, gemaakt door de topmeesters van die tijd, en presenteren een van de belangrijkste en prachtig bewaard gebleven monumenten uit de Romeinse tijd in Slovenië en Midden-Europa.",
    "experience.map.nekropola.link": "http://www.td-sempeter.si/",
    "experience.map.grom": "Motorfiets Museum Grom",
    "experience.map.grom.text": "Het motorfietsmuseum Grom in Vransko heeft een van de grootste en meest diverse collecties motorfietsen ter wereld.",
    "experience.map.grom.link": "https://www.muzej-motociklov.com/",
    "experience.map.velenje": "Velenje-strand",
    "experience.map.velenje.text": "Het Velenje strand aan het meer wordt beschouwd als de beste natuurlijke plek om te zwemmen in Slovenië en trekt jaarlijks vele toeristen naar deze dosis plezier en ontspanning.",
    "experience.map.velenje.link": "http://www.velenje-tourism.si",
    "experience.maps.camping": "Kamperen en glamping in de omgeving",
    "experience.maps.camping.menina": "Camping Menina",
    "experience.maps.camping.menina.link": "https://www.campingmenina.com/",
    "experience.maps.camping.velenje": "Camping Velenje Camping ",
    "experience.maps.camping.velenje.link": "http://camp-jezero.si/ ",
    "experience.maps.camping.ljubno": "Glamping Savinja Ljubno",
    "experience.maps.camping.ljubno.link": "https://www.glamping.si",
    "experience.maps.camping.mozirje": "Skok Mozirje Beeland",
    "experience.maps.camping.mozirje.link": "http://www.apartmajimozirje.si",
    "experience.maps.camping.skala": "NaturPlac na Škali",
    "experience.maps.camping.skala.link": "http://www.naturavantura.com/sl ",
    "experience.maps.cottages": "Berghutten in de omgeving",
    "experience.maps.cottages.smrekovec": "Smrekovec lodge",
    "experience.maps.cottages.sleme": "Andrej lodge in Sleme",
    "experience.maps.cottages.farbanca": "Mountaineers lodge in Farbanci",
    "experience.maps.cottages.creta": "De I. Styrian bataljon berghut in Čreta",
    "experience.maps.cottages.menina": "Menina weidelodge",
    "experience.maps.cottages.goraoljka": "Berglodge in Gora Oljka",
    "experience.maps.cottages.kozjak": "Paški Kozjaklodge",
    "experience.maps.cottages.link": "https://www.pzs.si/koce.php"
}