{
    "nav.experience" : "Doživi Golte",
    "nav.buy" : "Kupi",
    "nav.reserve" : "Rezervacije",
    "nav.menu" : "Meni",
    "nav.summer" : "Poletje",
    "nav.winter" : "Zima",
    "nav.weather" : "Vreme",
    "nav.working" : "Obratovanje naprav",
    "experience.header": "Doživi Golte",
    "experience.activities": "Aktivnosti",
    "experience.activities.skiing.header": "Smučanje in deskanje na snegu",
    "experience.activities.skiing.header.text.one": "Le 20 min vožnje od izvoza iz avtoceste Šentrupert vas loči do prave zimske pravljice v osrčju Savinjske doline. Z nihalko vas popeljemo bližje nebesom od koder boste na smučeh uživali v čudovitih pogledih na Kamniško – Savinjske Alpe in Savinjsko dolino.",
    "experience.activities.skiing.header.text.two": "Dobrodošli v zimski pravljici, dobrodošli na Golteh.",
    "experience.activities.skiing.subheader.one": "Več kot 12 kilometrov odlično pripravljenih prog",
    "experience.activities.skiing.subheader.one.text.one": "Smučišče Golte se nahaja na nadmorski višini med 1.280 in 1.576 metri in se razteza na 50 hektarih površine. Obsega več kot 12 kilometrov urejenih smučarskih prog, na katerih se smučarskim užitkom prepuščajo smučarji in deskarji na snegu.",
    "experience.activities.skiing.subheader.one.text.two": "Za varno in udobno smuko poskrbi naša tehnična ekipa, na katero se lahko kadarkoli obrnete neposredno na smučišču. Smučarske proge redno vzdržujemo in naravni snežni odeji dodajamo še tehnični sneg s pomočjo sistema za tehnično zasneževanje, ki je postavljen na večini prog.",
    "experience.activities.skiing.subheader.two": "Z najdaljšo nihalko v Sloveniji iz doline do smučišča",
    "experience.activities.skiing.subheader.two.text.one": "Cena smučarske vozovnice vključuje povratno vožnjo z nihalko. Pri urnih vozovnicah povratek v dolino ni časovno omejen na veljavnost vozovnice in je možen kadarkoli tisti dan. Na spodnji postaji nihalke je urejeno veliko parkirišče za avtomobile, avtobuse in avtodome. Z nihalko se boste v nekaj minutah povzpeli za neverjetnih 1.000 metrov, saj vas slednja z nadmorske višine 490 m iz vasi Žekovec pripelje naravnost do hotela Golte, ki se nahaja na nadmorski višini 1.410 m. Ko prispete do vrha, vas le nekaj korakov loči do smučišča, zato naporno nošenje smučarske opreme ni potrebno. Dolžina nihalke je 3.265 metrov, s čimer je nihalka Golte najdaljša gondolska žičnica v Sloveniji. Masa ene nosilne vrvi je 45 ton, premer vrvi pa 56 mm.",
    "experience.activities.skiing.subheader.three": "Družinam prijazno smučišče",
    "experience.activities.skiing.subheader.three.text.one": "Smučišče Golte je družinam prijazno smučišče, ki z družinskimi paketi vozovnic omogoča cenovno dostopno smuko za celotno družino. V smučarski sezoni 2018/19 je smučišče Golte prejelo nagrado za Naj smučišče v kategoriji srednje velikih smučišč, v letu 2019 pa praznujemo 50 let delovanja smučišča Golte.",
    "experience.activities.skiing.subheader.four": "Smučarske proge in naprave",
    "experience.activities.skiing.subheader.four.text.one": "Zaradi pestre izbire smučarskih prog različnih zahtevnosti bodo smučišče Golte vzljubili tako izkušeni smučarji kot tudi tisti, ki bodo to šele postali. Na smučišču deluje 5 žičniških naprav (3 sedežnice, 2 vlečnici) ter tekoči trak na otroškem poligonu. Najdaljša proga na Golteh je Ročka, ki je povezana s progo Stari stani. Na tej strani delujeta sedežnica Ročka in vlečnica. Na strani smučišča navzgor od hotela pa delujeta sedežnici Medvedjak in Smrekovec z različno zahtevnimi smučarskimi progami.",
    "experience.activities.skiing.subheader.four.text.two": "Prve smučarske zavoje lahko otroci naredijo na otroškem poligonu s tekočim trakom, svoje znanje pa nadgradijo na progi Morava. Proga Morava je zlahka dostopna z Alpskega vrta in je opremljena z vlečnico. Začetnikom omogočamo ugodno dnevno smuko na Moravi.",
    "experience.activities.skiing.button": "Cenik smučarskih vozovnic",
    "experience.activities.children.header": "Otroški poligon",
    "experience.activities.children.text": "Ob hotelu se nahaja otroški poligon s tekočim trakom v dolžini 50 m. Na otroškem poligonu se bodo otroci spoznali z osnovami smučanja in se prvič spustili po beli strmini. Poligon za najmlajše vključuje različna igrala, ki omogočajo lažje in bolj zabavno učenje prvih smučarskih zavojev.",
    "experience.activities.school.header": "Šola smučanja",
    "experience.activities.school.text.one": "Na Golteh deluje priznana šola smučanja in deskanja na snegu z dolgoletno tradicijo. Smučarsko šolo odlikujejo strokovno usposobljeni smučarski učitelji ter celostni in individualni pristop k vsakemu tečajniku ali skupini.",
    "experience.activities.school.text.two": "Zaradi velikega povpraševanja vam priporočamo predhodno rezervacijo termina poučevanja. Slednjega izberete vi, to pa lahko storite z izpolnitvijo informativnega obrazca, ki se vam odpre s klikom na gumb <q>Rezervirajte učitelja smučanja</q>. Pod obrazcem vam je na voljo tudi cenik storitev smučarske šole in storitev izposoje smučarske opreme.",
    "experience.activities.school.button.one": "Rezervirajte učitelja smučanja",
    "experience.activities.school.button.two": "Cenik storitev smučarske šole in izposoje smučarske opreme",
    "experience.activities.skiservice.header": "Ski servis in izposoja opreme",
    "experience.activities.skiservice.text": "Poleg smučarskih tečajev ter individualnih ur smučanja vam omogočamo tudi servis in izposojo smučarske opreme. Za vse tiste, ki še nimate svoje opreme ali pa si ne želite delati skrbi s prevozom opreme do smučišča, imamo na voljo vrhunsko opremo, s katero boste na smučišču varni in brezskrbni. Obiščite restavracijo Medvedjak, kjer boste našli prostor, namenjen servisu smuči, izposoji opreme in posvetu s smučarskimi učitelji.",
    "experience.activities.skiservice.button": "Cenik storitev smučarske šole in izposoje smučarske opreme",
    "experience.activities.competition.header": "Smučarska tekmovanja",
    "experience.activities.competition.text.one": "Za zaključene skupine organiziramo atraktivna športna tekmovanja, ki zagotavljajo pravo zimsko zabavo na Golteh. Smučarska tekmovanja so odličen način druženja in krepitve timskega duha. V sklopu dogodka poskrbimo tudi za smučarsko malico in organizacijo družabnih srečanj, ki sledijo po končani tekmi.",
    "experience.activities.competition.text.two": "Cena že vključuje pripravo tekmovalne proge, profesionalne časovne meritve in izpis rezultatov. Omogočamo tudi razglasitev končnih izidov na odru za zmagovalce. V skladu z vašimi željami in pričakovanji za vas pripravimo unikaten športni dogodek.",
    "experience.activities.competition.button": "Rezervirajte smučarsko tekmovanje",
    "experience.activities.sledding.header": "Sankanje",
    "experience.activities.sledding.text.one": "Ob smučarski progi Morava se nahaja prostor, ki je namenjen najmlajšim za brezskrbno sankanje. Proga Morava je zlahka dostopna z Alpskega vrta. ",
    "experience.activities.sledding.text.two": "Sankanje pa vam omogočamo tudi zvečer. Otroški poligon ob hotelu se v večernih urah spremeni v pravo sankališče. Proga je osvetljena, zato je primerna za varno sankanje tudi, ko je zunaj že temno. Sankanje na obeh progah je brezplačno, prav tako pa si lahko brezplačno izposodite sanke ali zibobe.",
    "experience.activities.snowshoeing.header": "Krpljanje",
    "experience.activities.snowshoeing.text": "Ko slišimo besedo zima, najprej pomislimo na zimske športe kot so smučanje, deskanje na snegu in sankanje. Ste vedeli, da snežna odeja na Golteh v zadnjem času privablja tudi vse več ljubiteljev krpljanja?",
    "experience.activities.snowshoeing.whatis": "Kaj je krpljanje?",
    "experience.activities.snowshoeing.whatis.text": "Krpljanje je hoja po snegu s posebno prilagojeno opremo, ki jo imenujemo krplje. Krplje nam z dovolj veliko površino omogočajo, da se ob koraku noga ne ugrezne. Krpljanje je tudi odlična kardio vadba, saj je visoko intenzivno in manj obremenjuje naše sklepe kot večina ostalih zimskih športov. Zaradi tega je krpljanje primerno tudi za starejše, razveselili pa se ga bodo tudi otroci. Po svojih lastnostih je še najbolj podobno teku na smučeh in nordijski hoji.",
    "experience.activities.snowshoeing.needwhat": "Kaj potrebujemo za krpljanje?",
    "experience.activities.snowshoeing.needwhat.text": "Za krpljanje poleg krpelj in palic potrebujemo primerno obutev (športni ali pohodni čevlji, ki naj bodo lahki, da preprečimo bolečine), udobna in topla nepremočljiva oblačila ter tople smučarske nogavice. Priporočamo vam tudi uporabo gamaš.",
    "experience.activities.snowshoeing.equipment": "Izposoja opreme in vodene ture",
    "experience.activities.snowshoeing.equipment.text.one": "Vabimo vas, da se preizkusite v tem zabavnem zimskem športu in skupaj z družino ali prijatelji na krpljah raziščete pobeljeno planino Golte. Omogočamo vam izposojo krpelj, palic in gamaš. Za toplo krepčilo pa ne pozabite zaviti v eno izmed koč, kjer bomo poskrbeli za popolno udobje sredi planinske idile.",
    "experience.activities.snowshoeing.equipment.text.two": "Za nepozabno doživetje na krpljah organiziramo tudi vodene ture po Golteh. Popeljali vas bomo na vznemirljivo nočno krpljanje pod nešteto zvezdami, ki nam bodo kazale pot po zasneženi planini. Nočno krpljanje priporočamo samo v spremstvu vodiča.",
    "experience.activities.snowbiking.header": "Snowbiking",
    "experience.activities.snowbiking.whatis": "Kaj je snowbiking?",
    "experience.activities.snowbiking.whatis.text": "Snowbiking ali snežno kolesarjenje je atraktiven šport, v katerem se lahko odslej preizkusite tudi na Golteh. Snežno kolesarjenje je primerno za stare in mlade, izkušene in neizkušene, saj ne zahteva nobenega predznanja. Nad njim boste navdušeni tudi tisti, ki niste najbolj vešči na smučeh ali pa ste se morda morali zaradi poškodb odpovedati smučanju. Je nadvse zabavno in predvsem varno, saj poškodb praktično ne beležimo.",
    "experience.activities.snowbiking.needwhat": "Kaj potrebujemo za snežno kolesarjenje?",
    "experience.activities.snowbiking.needwhat.text": "Za malo drugačno vijuganje po belih strminah potrebujemo snežno kolo, ki je na izposojo v hotelu, smučarske čevlje, primerna smučarska oblačila, priporočamo pa tudi čelado.",
    "experience.activities.hiking.header": "Pohodi",
    "experience.activities.hiking.text": "Tudi v zimskem času vas bodo na Golteh očarale prečudovite pohodne poti pokrite z mehko belo odejo. Nadenite si udobne nepremočljive čevlje in se podajte na raziskovanje zasnežene okolice. Morda se vam nasmehne sreča in na poti srečate skrite prebivalce planine kot so gamsi, srne, zajci in divji petelini.",
    "experience.activities.hiking.subheader": "Večerni pohod z baklami",
    "experience.activities.hiking.subheader.text.one": "Imate po aktivnem smučarskem dnevu zvečer še nekaj odvečne energije? Potem vam svetujemo nadvse zanimivo aktivnost, ki vas ne bo pustila ravnodušne. Nadenite si naglavne svetilke ali prižgite bakle in se podajte na večerni pohod do Mozirske koče. V koči si privoščite topel čaj in se pogrejte ob topli krušni peči.",
    "experience.activities.hiking.subheader.text.two": "Izberete lahko tudi daljšo pot, ki vas bo od hotela vodila mimo Starih stan in Alpskega vrta. Opremo za pohod (bakle in naglavne svetilke) si lahko izposodite v hotelu.",
    "experience.activities.climbing.header": "Ledno plezanje",
    "experience.activities.climbing.whatis": "Kaj je ledno plezanje?",
    "experience.activities.climbing.whatis.text": "Ledno plezanje je še ena zimska aktivnost, ki vas bo napolnila z adrenalinom. Gre za plezanje po zaledenelih slapovih in lednih odstavkih v grapah. V zimskem času vam na Golteh omogočamo, da se spoznate s tem atraktivnim športom na za to pripravljeni zaledeneli površini.",
    "experience.activities.climbing.needwhat": "Kaj potrebujemo za ledno plezanje?",
    "experience.activities.climbing.needwhat.text": "Za adrenalinsko vzpenjanje po ledeni površini potrebujemo vrv, plezalni pas, varovalo, vponke z matico, trakove in pomožne vrvice. Skupaj z inštruktorjem boste lahko naredili svoje prve vzpone po ledeni površini. Vsa potrebna oprema je na voljo za izposojo v hotelu Golte."

}